
/* Class = "NSButtonCell"; title = "代理媒体"; ObjectID = "83Y-SU-dwr"; */
"83Y-SU-dwr.title" = "代理媒体";

/* Class = "NSButtonCell"; title = "优化的媒体"; ObjectID = "BFR-D0-3ks"; */
"BFR-D0-3ks.title" = "优化的媒体";

/* Class = "NSTextFieldCell"; title = "包括："; ObjectID = "MAE-OC-YMh"; */
"MAE-OC-YMh.title" = "包括：";

/* Class = "NSButtonCell"; title = "原始媒体"; ObjectID = "sR2-gC-6Hy"; */
"sR2-gC-6Hy.title" = "原始媒体";
